{"pages": [
    {
        "title": "O felietonie", 
        "text": "<p>Myśl — powstały w wyniku działań procesów poznawczych szereg skojarzonych ze sobą obrazów, dźwięków, symboli i definicji. Jako zbiór tak naprawdę stanowi wszelkie idee, pomysły, poglądy czy uczucia. To bodziec, który odpowiednio pokierowany, staje się początkiem działań.</p><p>Rolą twórcy jest natomiast przeniesienie swych myśli i koncepcji do formy mniej lub bardziej zrozumiałego dzieła. Cała sztuka czy inne wytwory kulturowe nie są tylko zbiorem barw, kształtów, materiałów i innych elementów składających się na fizyczny produkt, ale przede wszystkim pewną reprezentacją procesów myślowych, czy wręcz cząstką autora, którą poświęca, angażując się w urzeczywistnianie własnych pomysłów.</p><p>Można więc powiedzieć, że poniższy felieton to osobisty zrzut moich najróżniejszych poglądów i idei, przemyśleń oraz różnych doświadczeń mizernie poukrywanych pod postacią metafor. Do takiej, a nie innej formy tej publikacji, przyczyniła się próba znalezienia złotego środka między własnym wyznaniem a jasnym przekazem. W efekcie powstało absurdalne połączenie fikcyjnych opowiadań osadzonych na jednostajnym wątku podróży, podczas którego mają miejsce rozmaite dywagacje. Liczę na to, że taki schemat przypadnie Wam do gustu, a odkrywanie kolejnych części mojego felietonoidalnego tworu będzie dla Was przyjemnością i inspiracją. Jednocześnie pragnę podkreślić, że prezentowane przeze mnie twierdzenia i informacje są osobistymi opiniami, więc nie powinny być traktowane jako prawdy absolutne.</p><p>Serdecznie zapraszam!</p>", 
        "tags": "myśl twórczość sztuka autor twórca felieton forma kształt idea pomysł koncepcja opinie osobiste początek wstęp pierwszy wpis", 
        "url": "https://felietonmk.github.io" 
    },
    {
        "title": "Jadę do...",
        "created" : "2017-02-10T23:31:55+01:00",
        "modified" : "2017-02-10T23:31:55+01:00",
        "version" : "1",
        "description": "Wśród wieczornej ciemności jedynym stabilnym źródłem światła był tramwaj. Wszelkie inne błyski, iluminacje i reflektory poruszały się za oknami, ginąc na zakrętach. I choć z każdą kolejną pokonaną ulicą byłem coraz bliżej domu, nie czułem się ani bezpiecznie, ani tym bardziej szczęśliwie. Już sama świadomość, że następnego dnia będę musiał pokonać tę trasę jeszcze raz, powodowała mój dyskomfort. Chciałem utkwić w niewytłumaczonej pętli czasu i podróżować przez miasto bez końca - dojazd na przystanek końcowy wiązałby się bowiem z godzinnym oczekiwaniem na kolejny środek transportu.",
        "text": "<P>Wśród wieczornej ciemności jedynym stabilnym źródłem światła był tramwaj. Wszelkie inne błyski, iluminacje i reflektory poruszały się za oknami, ginąc na zakrętach. I choć z każdą kolejną pokonaną ulicą byłem coraz bliżej domu, nie czułem się ani bezpiecznie, ani tym bardziej szczęśliwie. Już sama świadomość, że następnego dnia będę musiał pokonać tę trasę jeszcze raz, powodowała mój dyskomfort. Chciałem utkwić w niewytłumaczonej pętli czasu i podróżować przez miasto bez końca &mdash; dojazd na przystanek końcowy wiązałby się bowiem z godzinnym oczekiwaniem na kolejny środek transportu.</P><P>Zimna barwa LED-owych lamp tramwaju równomiernie oświetlała twarze współpasażerów. Nie były to bynajmniej twarze ludzkie. Nie wyrażały emocji, wyglądały bezosobowo, jakby rozmazane. Zmęczone życiem nie reagowały nawet na głos syntezatora mowy informującego o wjeździe na docelowy przystanek. Bezwolne ciała przesuwały się wtedy delikatnie w stronę wyjść niczym zębatki niezwykle precyzyjnej maszynerii, nakręcanej zresztą przez niewidzialną dłoń konsumpcjonizmu. Czy jestem taki sam jak oni?</P><P>Czy świadomość własnej egzystencji i poszukiwanie jej sensu czyni mnie kimś wyżej usadowionym od przedstawicieli mięsa armatniego? A może rozważając tak oderwane kwestie, tracę kontakt z rzeczywistością? Może istotą życia jest po prostu zatopienie się w codzienności? Monotoniczne wykonywanie obowiązków narzucanych przez innych? Praca na rzecz społeczeństwa, gdzie zagrażające jednostki są izolowane i usuwane, jak na poprawnie funkcjonujący organizm przystało? Czym właściwie jest &bdquo;rzeczywistość&rdquo;?!</P><P>Wielokrotnie zazdroszczę innym błogiej nieświadomości &mdash; zwykłem ją nazywać &bdquo;normalnością&rdquo;. Tak, zdecydowanie wolałbym zbudować wokół siebie iluzję szczęścia, wyłączyć myślenie, upośledzić procesy poznawcze i egzystować w tym stanie. Nie widzieć tego, co widuję. Przestać słyszeć to, co słyszę. Nie rozważać.</P><P>Czy udawanie i powierzchowne doświadczanie nie są dużo wygodniejsze i prostsze? Zaoszczędzony czas mógłbym wykorzystać na naukę, pewnie zdałbym wtedy maturę. Może jeszcze znalazłbym kogoś i chodziłbym na głośne imprezy. Śmiałbym się w kinie na komediach Setha Rogena, zamówił pakiet kanałów z HBO kupował kawy w Starbucksie. Wyrobiłbym prawo jazdy i jeździł co roku na Woodstock, próbując zmieścić czterech znajomych do malutkiego Opla. Robiłbym sobie &bdquo;selfie&rdquo; i skrupulatnie publikował je wszystkie na Facebooku, Instagramie, Twitterze. Byłbym zapewne dużo bardziej swobodny i towarzyski, a każdy weekend spędzał na koncertach zespołów rockowych i punkowych. Świat stałby przede mną otworem, czyż nie?</P><P>Niestety, na chwilę obecną normalność nie jest mi pisana, a to oznacza, że pomęczę Was jeszcze przez przynajmniej kilka artykułów. Tramwaj właśnie dojechał na pętlę Dębiec. Przede mną kilkanaście minut pieszej drogi na dworzec oraz około półtorej godziny czekania na pociąg. Mam więc wyjątkowo dużo czasu na rozważania i opowieści.</P>",
        "tags": "pierwszy jeden prawda realne poznań tramwaj ciemność ludzie noc egzystencjalizm istnienie myślenie procesy konsumpcjonizm zimno dyskomfort normalność rzeczywistość", 
        "url": "https://felietonmk.github.io/articles/1.html" 
    },
    {
        "title" : "Zone No. 5, cz. I",
        "created" : "2017-02-18T23:14:55+01:00",
        "modified" : "2017-03-05T15:11:46+01:00",
        "version" : "1",
        "description": "Dla mieszkańców małej, skandynawskiej wioski nastał ciężki okres. Całoroczne uprawy zostały zdziesiątkowane przez wyjątkowo niską temperaturę, a ryby z połowu ledwie wystarczały do wykarmienia całej osady. Zima przyszła bardzo szybko i przyniosła ze sobą realną perspektywę głodu. Głodu, jakiego jeszcze nie zaznali.",
        "text": "<p>Dla mieszkańców małej, skandynawskiej wioski nastał ciężki okres. Całoroczne uprawy zostały zdziesiątkowane przez wyjątkowo niską temperaturę, a ryby z połowu ledwie wystarczały do wykarmienia całej osady. Zima przyszła bardzo szybko i przyniosła ze sobą realną perspektywę głodu. Głodu, jakiego jeszcze nie zaznali.</p><p>Jedynym miejscem, jakie mogło obfitować w zwierzynę łowną, był Srebrny Las. Miał on jednak nad wyraz złą sławę — w mniemaniu ludu samo wejście na ten obszar sprowadzało nieszczęście. Każdy z mieszkańców miał jakieś negatywne wspomnienie związane ze Srebrnym Lasem, a opowieści o ludziach znikających między drzewami były tematami powszechnych plotek i rozbudzały wyobraźnię lokalnych skaldów.</p><p>Sytuacja pogarszała się z każdym kolejnym dniem, a jarl nie mógł pozwolić, by jakieś zmyślone zabobony doprowadziły do śmierci głodowej mieszkańców wioski. I choć spotkał się z głośnym sprzeciwem ludu, zarządził polowanie. Kilku mężczyzn zgodziło się dołączyć do niego.</p><p>Gdy tylko nastał świt uzbrojeni w łuki oraz włócznie weszli do Srebrnego Lasu. Pospolite obawy nie były bezpodstawne — już od pierwszych kroków las budził niepokój. Brakowało mu runa i podszytu, a strzeliste sosny wydawały się precyzyjnie rozmieszczone jakby w układzie zaplanowanym przez jakąś inteligentną istotę.</p><p>Myśliwi mieli szczęście — Srebrny Las był pełen zwierzyny, która nawet nie uciekała. Od bardzo dawna nie miała tutaj naturalnego wroga ani żadnych kontaktów z człowiekiem. Po niecałych trzech godzinach mężczyźni zebrali tyle zdobyczy, że spokojnie mogli wracać do wioski. Pakowali swoje toboły, gdy nagle w oddali dostrzegli jelenia o majestatycznym porożu. Myśliwi zastygli w bezruchu na widok spokojnego obserwatora. Jarl pomyślał, że upolowanie tego dostojnego zwierzęcia byłoby doskonałym ukoronowaniem łowów i przekonałoby lud, że nie należy obawiać się tego miejsca. Za pomocą cichych gestów wydał wojownikom polecenia i samemu schylił się po łuk. Powoli napinał cięciwę, ignorując ból wrzynającej się w palce linki. Wziął głęboki oddech. Jeszcze kawałek i... strzała świsnęła! Jeleń odskoczył, a grot utkwił w konarze jednego z drzew. Ruszono w pogoń.</p><p>Próbując zawęzić kierunek ucieczki zwierzęcia, mężczyźni rozdzielili się i w biegu zaczęli go okrążać. Unikanie przeszkód oraz zasp śniegu przerzedziło ich jeszcze bardziej. Chwilę później zdyszany jarl zwolnił — został sam. Rozejrzał się, ale oprócz drzew uśpionych w kołdrze białego puchu nie widział nikogo. Srebrny Las wydawał się jeszcze bardziej zdumiewający, gdy jarl uświadomił sobie, że miejsce te jest bardzo szczelnie osłonięte przed wiatrem. Żaden powiew nie zapuszczał się w głąb, przez co zamiast trzasków poruszanych drzew nad ciszą dominował jedynie leniwy dźwięk oddechu. Od czasu do czasu pojedyncze ptaki gwałtownie zrywały się z gałęzi, zaburzając tym spokój i powodując powolny opad drobnych mgiełek śniegu.</p><p>Jarl postanowił dołączyć do swoich towarzyszy broni, ale po wykonaniu kilkudziesięciu kroków poczuł, że w coś uderzył. Dziwne, niczego przed nim nie było. W oddali widział głębię lasu, ale mimo to rękoma wyczuwał niewidzialną barierę, jakby przeźroczysty mur, który nie pozwalał mu kroczyć dalej. Postanowił iść wzdłuż niego, cały czas dotykając ciepłej powłoki bariery. Po kilkudziesięciu metrach zatrzymał się osłupiony — mistyczny mur został rozbity przez powalony konar. Setki małych kryształków walało się pod jego nogami, a dziwne błyski przeszkadzały w skupieniu wzroku. W miejscu uszkodzenia niewidzialna bariera traciła swoją przeźroczystość i chaotycznie migotała nienaturalnym światłem.</p><p>Mężczyzna minął powalone drzewo i zajrzał przez zniszczoną ścianę. Powstała dziura prowadziła jakby do innego, nierealnego wymiaru. Jarl wskoczył na konar i przeszedł po nim na drugą stronę — stąd bariera nie była już przeźroczysta, miała ciemny, matowy kolor. Jednak jego uwagę najbardziej skupiła bryła położona w niewielkiej odległości. Zaczął podążać w jej kierunku, a im bliżej był, tym więcej szczegółów zauważał. Po obecności okien i drzwi rozpoznał, że jest to budynek mieszkalny, ale nigdy wcześniej nie widział takich materiałów ani takich kolorów. Część fundamentu została wysunięta poza obrys domu, a na niej znajdowały się stół i krzesła. Z kolei dach był płaski i łagodnie zaokrąglony z jednej strony, co skutecznie zacierało granicę ze ścianą. Niestandardowy kształt budynku nie przypominał mu nic, co widział wcześniej — czyżby schronienie zostało wybudowane przez potężniejsze istoty? A może jego mieszkańcy sprzymierzyli się z krasnoludami? Może opanowali jakieś mistyczne moce, których użyli do budowy tej megalitycznej struktury? Czy Srebrny Las jest siedzibą bogów?</p><p>Przez przeszkloną ścianę zobaczył krzątających się w środku ludzi. Kobietę i dwójkę dzieci — jedno w wieku około dziesięciu lat, drugie niewiele młodsze. Byli uśmiechnięci, gładcy, sterylni, jaśniejący. Ich ubrania miały nienaturalne, neonowe kolory i były znacznie prostsze niż to, co nosili na sobie mieszkańcy wioski. Dziatwa radośnie skakała i wymachiwała rękoma, wpatrując się w magiczne, prostokątne płótno, które jarzyło się, mieniło i błyskało w odpowiedzi na ich ruchy. Matka dzieci przygotowywała posiłek — miała rozłożone na stole różne warzywa, mięso i inne składniki. Jarl nigdzie jednak nie dostrzegł ogniska albo chociażby pieca, którego sam zwykle używał do wędzenia ryb. Ponadto zdziwiła go łysina na głowie kobiety.</p><p>— Za co ją spotkała taka kara? — pomyślał.</p><p>Wtem rozległ się nieziemski huk, a myśliwy stanął jak wryty, zachwiał i po chwili upadł. Z kilku małych dziur na jego torsie powoli wypływała krew, która zabarwiała koszulę. Czerwone krople skapywały na śnieg i topiąc go, ginęły w białej, wyżłobionej głębi. Jarl dzielnie walczył o zachowanie świadomości. W jej ostatnich przebłyskach ujrzał nad sobą dwójkę młodych, zdenerwowanych mężczyzn.</p><p>— Kurwa! Myślałem, że to niedźwiedź! — Jeden z nich rzucił się na futro, którym okryty był jarl i próbował je ściągnąć, szarpiąc gwałtownie.</p><p>— Zostaw go! — rzekł drugi, który przykląkł nad ciałem, by zbadać puls. Bardziej nerwowy myśliwy porzucił próby zniszczenia niedzisiejszego ubioru swojej ofiary, odszedł kilka kroków i spojrzał na bryłę budynku w oddali.</p><p>— Przez te jebane futro wziąłem go za zwierzę. Co za pojebiec łazi w czymś takim?!</p><p>— Uspokój się. — Drugi zdawał się nie reagować na nieopanowane emocje swojego kolegi. — On jeszcze żyje. Dzwoń po pogotowie.</p>",
        "tags": "drugi dwa fikcja skandynawskie wioska jarl wiking bariera ekran drzewa srebny las myśliwi jeleń niedźwiedź poroże dom bogowie krasnoludzi inteligentne istoty science fiction współczesność zone ofiara futro zima śnieg skandynawia szwecja", 
        "url": "https://felietonmk.github.io/articles/2.html" 
    },
    {
        "title" : "Zone No. 5, cz. II",
        "created" : "2017-03-05T15:11:46+01:00",
        "modified" : "2017-03-05T15:11:46+01:00",
        "version" : "1",
        "description": "Na szpitalnym łożu leżał pacjent, na oko 30-letni mężczyzna. Miał na sobie plastikowy uniform. Jego prawa, wygolona skroń ukazywała niewielką, prostokątną wypukłość pod skórą. Nie ma imienia i nazwiska czy jakichkolwiek informacji osobowych. Przywieźli go pięć godzin temu znad Torneträsk. Został przypadkowo postrzelony.",
        "text": "<p>Do szpitalnego pokoju weszła trzydziestoczteroletnia ordynatorka oddziału ratunkowego, Thea Lindholm. Właśnie zaczęła swoją zmianę, gdy otrzymała  wiadomość. Jej nadawca pilnie prosił o bezpośrednie spotkanie.</p><p>— Nie widzieliście doktora Håkanssona? — spytała się pielęgniarek czuwających nad pacjentem. — Pisał o jakieś ważnej sprawie.</p><p>— Na pewno chodzi o tego tu, ładnego... — Jedna z nich wskazała na pacjenta leżącego na szpitalnym łożu. Był nim około 30-letni mężczyzna. Miał na sobie plastikowy uniform. Jego prawa, wygolona skroń ukazywała niewielką, prostokątną wypukłość pod skórą. Pozostawał pod wpływem kontrolowanej śpiączki.</p><p>— Przywieźli go pięć godzin temu znad Torneträsk. Został przypadkowo postrzelony, jest w stabilnym stanie — kontynuowała pielęgniarka.</p><p>— Zdaje mi się, że doktor poszedł pogadać z informatykiem. — Po chwili przypomniała sobie druga.</p><p>— Informatykiem? — pomyślała Thea i wyszła, kierując się w stronę szpitalnej serwerowni. Na korytarzu wyciągnęła z kieszeni swój służbowy telefon i jednym dotknięciem wyświetliła na ekranie ostatni rekord z bazy danych. Pacjent faktycznie wydał się pani Lindholm interesujący: brak imienia i nazwiska czy jakichkolwiek informacji osobowych oraz niemożliwość identyfikacji w międzynarodowych bazach danych ewidencyjnych. Nie umknął jej także fakt, że Håkansson zarządził wprowadzenie chorego w stan śpiączki, choć śrut został już dawno wyjęty, a powstałe obrażenia nie były poważne i przy użyciu obecnej technologii mogły zostać szybko wyleczone.</p><p>Po paru minutach podróży ze wzrokiem utkwionym w telefonie Thea znalazła się pod drzwiami z plakietką Serverrum.</p><p>— Nareszcie jesteś... — Doktor Abbe Håkansson powitał wchodzącą do pomieszczenia ordynatorkę. Czterdziestoletni mężczyzna wychował się w Kirunie i to właśnie w tutejszym szpitalu podjął pracę chirurga. Gdy rozpoczynał swoją karierę, nie przewidział, że jego codzienną monotonią stanie się opatrywanie nieostrożnych narciarzy, pilnowanie Szwedów odsypiających upojenie alkoholowe czy wypisywanie znajomym fałszywych zwolnień lekarskich. A teraz przydarzył się niecodzienny pacjent z... ambitnym problemem.</p><p>— Dlaczego wysłałeś anonimowego na orbitę? — spytała się pani Lindholm. Slang medyczny, który naturalnie wyewoluował w tym środowisku, pozwalał na znacznie lepszą i bardziej życiową komunikację, niż wyszukane, specjalistyczne wyrażenia. Tym samym więc na uraz wielonarządowy mówiono „kaszana”, reanimacja stanowi „gimnastykę”, a „wysłać na orbitę” to inaczej wprowadzić w stan śpiączki.</p><p>— Z podejrzeniem urazu głowy przeprowadziłem tomografię komputerową. I choć poważniejszego obrzęku brak, znalazłem coś ciekawego. Pod skórą prawej skroni znajduje się krzemowa płytka...</p><p>— Właściwie to grafenowa... — Do rozmowy wtrącił się młody informatyk. Podał ordynatorce dłoń na przywitanie. — Nie zagląda pani tutaj często.</p><p>— Nie miałam wcześniej takiej potrzeby. — stwierdziła Thea. — I nadal nie wiem, czym ta sytuacja miałaby się różnić.</p><p>— Już tłumaczę... — odparł chirurg. — Grafenowa płytka jest połączona z pewnymi konkretnymi obszarami mózgu. Wpłynęła, a może i nadal wpływa na strukturę neuronów. Dokładny skan wykazał ogrom różnych ingerencji w płacie potylicznym, ciemieniowym, zakręcie skroniowym górnym i kątowym. Wszystkie modyfikacje przeprowadzono nie dawniej niż pięć lat temu.</p><p>— Potyliczny, ciemieniowy... Jak gdyby ktoś grzebał w pamięci, skojarzeniach i posługiwaniu się mową...</p><p>— Co najlepsze — rzekł informatyk. — Z tą płytką można się komunikować podobnie jak ze zbliżeniowymi kartami płatniczymi. Tak naprawdę działają one na identycznej częstotliwości. Po potraktowaniu pasywnego układu polem elektromagnetycznym przesyła on krótką, dwustubitową informację zapisaną w formacie...</p><p>— Mniejsza o sposób przesyłania, skupmy się na treści. — Chirurg przerwał informatyczny bełkot i zwrócił się do Thei. — Co mówi ci nazwa <i>MentalReality</i>?</p><p>— <i>MentalReality</i>? Hm... — Ordynatorka zaczęła kojarzyć fakty. — Czy to nie ta firma, która umieszcza ludzi w dowolnie wybranych, tematycznych strefach? To ich sprawa?</p><p>— Otóż to. Sądzimy, że pacjent im nawiał. Na chwilę obecną nie wiemy, co z nim zrobić. Przytrzymujemy go w śpiączce farmakologicznej, bo może doznać jakieś psychozy, gdy się wybudzi poza zoną. Nie wiemy, jak głębokie zrobili mu pranie mózgu. Płytki też nie ruszymy, chyba że chcesz mieć pierwsze warzywko w swojej karierze ordynatora.</p><p>Chirurg uśmiechnął się przy tym triumfalnie, jakby właśnie odkrył poszukiwany przez lata skarb. Tak, to właśnie był jego osobisty skarb. Drobna perełka, która wyrywała go z letargu monotoniczności. Był z niej dumny.</p><p>— Z czego się cieszysz? — Pani Linholm przerwała jego optymizm. — Musimy zachować szczególną ostrożność, bo w przeciwnym wypadku będziemy mieli na karku prawników korporacji i pismaków.</p><p>— Spróbuję skontaktować się z <i>MentalReality</i> — kontynuowała po chwili — i poprosić ich, żeby wysłali dokumentację albo swoich neuronów. Do czasu, aż uzyskam jakieś informacje, przekiście pacjenta. Zróbcie mu jakieś wietrzenie, czy coś. Grajcie na zwłokę i na wszelki wypadek wpiszcie jakieś szlaczki do papierów, żeby nie zostały puste.</p><p class=\"c\">***</p><p>Po powrocie do biura ordynatorka usiadła przed komputerem. Próbowała zebrać wszystko, co wiedziała o korporacji. W schematyzowaniu oraz dopełnianiu informacji wspomógł ją dostęp do Internetu.</p><p><i>MentalReality PLC</i> to brytyjska spółka założona w 2024 roku przez Ethana Flynna, młodego ekscentryka, który dorobił się na patentach medycznych swojego ojca. Milioner opracował technologię modyfikacji pamięci, a następnie wykupił na całym świecie obszary ziemi, na których urządził coś w stylu tematycznych parków rozrywki. Wydmuchane slogany marketingowe opowiadały o pokonaniu barier rzeczywistości, a pewnym sponsorowanym wywiadzie Ethan nazwał się bogiem.</p><p>Oferta korporacji jest skierowana dla ludzi gotowych wyrzec się własnej historii oraz swojej osobowości. Wybierają oni tzw. zonę zgodną z interesującą ich tematyką, a następnie pod kontrolą scenarzystów firmy wymyślają swoją przeszłość. Jedni chcą być kowbojami na dzikim zachodzie, inni samurajami w azjatyckiej zonie, a jeszcze inni wikingami. Stworzona opowieść staje się wtedy fundamentem ich nowych, wypranych umysłów, a marne trzy tysiące hektarów — światem absolutnym i realną rzeczywistością. Klient, który ma przy sobie wystarczającą sumę pieniędzy oraz chęć odbycia takiej podróży w jedną stronę, podpisuje umowę i staje się własnością korporacji. Jest to możliwe dzięki szeregowi zastosowanych kruczków prawnych, co swego czasu było głośnym osiągnięciem pracowników firmy. Oczywiście to skomplikowana kwestia poruszająca wątki egzystencjalne, metafizyczne czy nawet transcendencyjne, ale Thea nie rozumiała filozofii ani tym bardziej wymieszanego z nią żargonu prawniczego.</p><p>Ordynatorka wybrała numer znaleziony na oficjalnej stronie internetowej i przyłożyła telefon do ucha. Po krótkiej chwili usłyszała ciepły, kobiecy głos charakteryzującym się perfekcyjnym akcentem brytyjskim:</p><p>— Witamy na infolinii firmy <i>MentalReality</i>. Jeśli chcesz poznać naszą ofertę, wciśnij 1. Rezerwacja terminu wizyty z przedstawicielem, wybierz 2. Rozmowa z konsultantami — przycisk 3. Serwis dla inwestorów — 9.</p><p>Ordynatorka stuknęła w ekran telefonu.</p><p>— Obecnie żaden z naszych konsultantów nie jest dostępny. Przewidywany czas oczekiwania na połączenie to jedna godzina, trzynaście minut. Prosimy o cierpliwość.  Dziękujemy.</p><p>Delikatna, jazzowa muzyka w tle, która miała ukoić zniecierpliwionych klientów, najwidoczniej nie działała na panią Lindholm. Lekarka spróbowała ponownie, ale tym razem wybrała przycisk z numerem dziewięć. Nie zamierzała jednak lokować swoich pieniędzy w kapitale firmy. Za to interesowała ją reakcja zarządu spółki na informację o ucieczce ich klienta. W słuchawce odezwał się ludzki głos:</p><p>— <i>MentalReality</i>, infolinia dla inwestorów. W czym mogę pomóc?</p>",
        "tags": "trzeci trzy fikcja mężczyzna thea lindhoml medyczne ordynator narciarze warzywo lekarz postrzał wypadek myśliwi science fiction współczesność zone mentalreality ethan prawnicy flynn brytyjski kwestia skandynawia jazz ofiara jezioro tornetrask kiruna szwecja", 
        "url": "https://felietonmk.github.io/articles/3.html" 
    }
] }