{"pages": [
    {
        "title": "O felietonie", 
        "text": "<p>Strona główna treść</p>", 
        "tags": "jQuery HTML5 CSS", 
        "url": "https://felietonmk.github.io" 
    },
    {
        "title": "Jadę do...",
        "created" : "2016-10-25T23:14:55+01:00",
        "modified" : "2016-10-25T23:14:55+01:00",
        "version" : "1",
        "authors" : {
            "editor" : {"name" : "Korekta", "users" : [{"name" : "Andrzej Testowy"}]},
            "sponsor" : {"name" : "Pomoc", "users" : [{"name" : "Andrzej Dziękowny"}]}
        },
        "description": "Wśród wieczornej ciemności jedynym stabilnym źródłem światła był tramwaj. Wszelkie inne błyski, iluminacje i reflektory poruszały się za oknami, ginąc na zakrętach. I choć z każdą kolejną pokonaną ulicą byłem coraz bliżej domu, nie czułem się ani bezpiecznie, ani tym bardziej szczęśliwie. Już sama świadomość, że następnego dnia będę musiał pokonać tę trasę jeszcze raz, powodowała mój dyskomfort. Chciałem utkwić w niewytłumaczonej pętli czasu i podróżować przez miasto bez końca - dojazd na przystanek końcowy wiązałby się bowiem z godzinnym oczekiwaniem na kolejny środek transportu.",
        "text": "<P>Wśród wieczornej ciemności jedynym stabilnym źródłem światła był tramwaj. Wszelkie inne błyski, iluminacje i reflektory poruszały się za oknami, ginąc na zakrętach. I choć z każdą kolejną pokonaną ulicą byłem coraz bliżej domu, nie czułem się ani bezpiecznie, ani tym bardziej szczęśliwie. Już sama świadomość, że następnego dnia będę musiał pokonać tę trasę jeszcze raz, powodowała mój dyskomfort. Chciałem utkwić w niewytłumaczonej pętli czasu i podróżować przez miasto bez końca &mdash; dojazd na przystanek końcowy wiązałby się bowiem z godzinnym oczekiwaniem na kolejny środek transportu.</P><P>Zimna barwa LED-owych lamp tramwaju równomiernie oświetlała twarze współpasażerów. Nie były to bynajmniej twarze ludzkie. Nie wyrażały emocji, wyglądały bezosobowo, jakby rozmazane. Zmęczone życiem nie reagowały nawet na głos syntezatora mowy informującego o wjeździe na docelowy przystanek. Bezwolne ciała przesuwały się wtedy delikatnie w stronę wyjść niczym zębatki niezwykle precyzyjnej maszynerii, nakręcanej zresztą przez niewidzialną dłoń konsumpcjonizmu. Czy jestem taki sam jak oni?</P><P>Czy świadomość własnej egzystencji i poszukiwanie jej sensu czyni mnie kimś wyżej usadowionym od przedstawicieli mięsa armatniego? A może rozważając tak oderwane kwestie, tracę kontakt z rzeczywistością? Może istotą życia jest po prostu zatopienie się w codzienności? Monotoniczne wykonywanie obowiązków narzucanych przez innych? Praca na rzecz społeczeństwa, gdzie zagrażające jednostki są izolowane i usuwane, jak na poprawnie funkcjonujący organizm przystało? Czym właściwie jest &bdquo;rzeczywistość&rdquo;?!</P><P>Wielokrotnie zazdroszczę innym błogiej nieświadomości &mdash; zwykłem ją nazywać &bdquo;normalnością&rdquo;. Tak, zdecydowanie wolałbym zbudować wokół siebie iluzję szczęścia, wyłączyć myślenie, upośledzić procesy poznawcze i egzystować w tym stanie. Nie widzieć tego, co widuję. Przestać słyszeć to, co słyszę. Nie rozważać.</P><P>Czy udawanie i powierzchowne doświadczanie nie są dużo wygodniejsze i prostsze? Zaoszczędzony czas mógłbym wykorzystać na naukę, pewnie zdałbym wtedy maturę. Może jeszcze znalazłbym kogoś i chodziłbym na głośne imprezy. Śmiałbym się w kinie na komediach Setha Rogena, zamówił pakiet kanałów z HBO kupował kawy w Starbucksie. Wyrobiłbym prawo jazdy i jeździł co roku na Woodstock, próbując zmieścić czterech znajomych do malutkiego Opla. Robiłbym sobie &bdquo;selfie&rdquo; i skrupulatnie publikował je wszystkie na Facebooku, Instagramie, Twitterze. Byłbym zapewne dużo bardziej swobodny i towarzyski, a każdy weekend spędzał na koncertach zespołów rockowych i punkowych. Świat stałby przede mną otworem, czyż nie?</P><P>Niestety, na chwilę obecną normalność nie jest mi pisana, a to oznacza, że pomęczę Was jeszcze przez przynajmniej kilka artykułów. Tramwaj właśnie dojechał na pętlę Dębiec. Przede mną kilkanaście minut pieszej drogi na dworzec oraz około półtorej godziny czekania na pociąg. Mam więc wyjątkowo dużo czasu na rozważania i opowieści.</P>", 
        "tags": "poznań tramwaj ciemność ludzie noc egzystencjalizm istnienie myślenie procesy konsumpcjonizm zimno dyskomfort normalność rzeczywistość", 
        "url": "https://felietonmk.github.io/articles/1.html" 
    }

] }